Repository: Seanzhu1988/plateau-strategy
Catalog: tm/plateau-en-ko.tmx
Source language: en
Languages: ko_kr

source: ⏱ Been here? Tell us how long you stayed →
ko_kr: ⏱ 가보셨나요? 얼마나 머무셨는지 알려주세요 →

source: ▴ Smaller — just keep me posted
ko_kr: ▴ 작게 — 소식만 알려주세요

source: ◆ founding beta · free access
ko_kr: ◆ 파운딩 베타 · 무료 이용

source: ● LIVE
ko_kr: ● 실시간

source: ● WORK IN PROGRESS
ko_kr: ● 진행 중

source: ● live
ko_kr: ● 실시간

source: ★ ★ ★ DO YOUR PART ★ ★ ★
ko_kr: ★ ★ ★ 당신의 몫을 ★ ★ ★

source: ☰ Sections
ko_kr: ☰ 섹션

source: ⚓ Boston sample
ko_kr: ⚓ 보스턴 예시

source: ✈️ Airport
ko_kr: ✈️ 공항

source: ✍️ Pitch a business idea
ko_kr: ✍️ 사업 아이디어 제안하기

source: ✍️ Write a new article / proposal
ko_kr: ✍️ 새 아티클 / 제안 작성

source: ✓ Auto debt payoff
ko_kr: ✓ 자동 부채 상환

source: ✓ Automated trading engine
ko_kr: ✓ 자동 트레이딩 엔진

source: ✓ In your planner
ko_kr: ✓ 플래너에 있음

source: ✓ Principal always protected
ko_kr: ✓ 원금 항상 보호

source: ✓ Real-time dashboard
ko_kr: ✓ 실시간 대시보드

source: ✨ Custom
ko_kr: ✨ 맞춤

source: ✨ Jarvis suggests
ko_kr: ✨ 자비스 추천

source: ❤️ Favorite Places
ko_kr: ❤️ 즐겨찾는 장소

source: ⧉ Copy
ko_kr: ⧉ 복사

source: ⬆ Upload
ko_kr: ⬆ 업로드

source: ⬇ Download the official copy (Word)
ko_kr: ⬇ 공식 사본 다운로드 (Word)

source: ⬇️ Export CSV
ko_kr: ⬇️ CSV 내보내기

source: ⬇️ Export CSV (for QuickBooks / accountant)
ko_kr: ⬇️ CSV 내보내기 (QuickBooks / 회계사용)

source: ＋ Add
ko_kr: ＋ 추가

source: ＋ Add a stop
ko_kr: ＋ 방문지 추가

source: 🇺🇸 Give at the U.S. Treasury (Pay.gov) →
ko_kr: 🇺🇸 미국 재무부에 기부하기 (Pay.gov) →

source: 🌟 What do you wish was in this book?
ko_kr: 🌟 이 북에 무엇이 있으면 좋겠나요?

source: 🌲 Seattle sample
ko_kr: 🌲 시애틀 예시

source: 🎫 Guide Studio
ko_kr: 🎫 가이드 스튜디오

source: 🎫 Guided Trips
ko_kr: 🎫 가이드 투어

source: 🎫 Or write your own in-depth trip and sell it →
ko_kr: 🎫 또는 나만의 심층 여행을 직접 써서 판매하기 →

source: 🎯 Disciplined accumulation
ko_kr: 🎯 규율 있는 축적

source: 🏛️ Washington DC sample
ko_kr: 🏛️ 워싱턴 DC 예시

source: 🏨 Find places to stay near
ko_kr: 🏨 근처 숙소 찾기

source: 🏷️ Guide? Offer this route for sale →
ko_kr: 🏷️ 가이드이신가요? 이 코스를 판매해 보세요 →

source: 👔 Managing Members
ko_kr: 👔 운영 구성원

source: 👤 Driver
ko_kr: 👤 운전자

source: 👥 travelers stay ~{stay}
ko_kr: 👥 여행자 평균 체류 {stay}

source: 💜 I wish that to be happening
ko_kr: 💜 이것이 실현되길 바랍니다

source: 💡 Business Ideas
ko_kr: 💡 사업 아이디어

source: 💬 Add the first note
ko_kr: 💬 첫 메모 남기기

source: 💰 Capital Efficient
ko_kr: 💰 자본 효율성

source: 💰 I want to invest
ko_kr: 💰 투자하고 싶습니다

source: 💸 Get Paid
ko_kr: 💸 정산 받기

source: 💸 Payouts
ko_kr: 💸 정산

source: 📁 Governance Vault
ko_kr: 📁 거버넌스 금고

source: 📈 Compounding Growth
ko_kr: 📈 복리 성장

source: 📊 One honest scoreboard
ko_kr: 📊 정직한 하나의 성적표

source: 📍 Use my location
ko_kr: 📍 현재 위치 사용

source: 📖 Destination Book
ko_kr: 📖 여행지 북

source: 📝 Articles & Proposals
ko_kr: 📝 아티클 및 제안

source: 📤 Share
ko_kr: 📤 공유

source: 🔄 Vertically Integrated
ko_kr: 🔄 수직 통합

source: 🔒 Security Parameter
ko_kr: 🔒 보안 기준

source: 🔔 Notify me when robotaxi launches
ko_kr: 🔔 로보택시 출시되면 알려주세요

source: 🕐 The Factor Clock · for anyone who wants an honest forecast
ko_kr: 🕐 팩터 클록 · 정직한 예측을 원하는 모든 이에게

source: 🖨 Print
ko_kr: 🖨 인쇄

source: 🗺️ Tour
ko_kr: 🗺️ 투어

source: 🗺️ Trip Planner
ko_kr: 🗺️ 여행 플래너

source: 🗽 New York sample
ko_kr: 🗽 뉴욕 예시

source: 🙋 Drop to a guide
ko_kr: 🙋 가이드에게 넘기기

source: 🚀 I want to launch this
ko_kr: 🚀 제가 실행하고 싶습니다

source: 🚕 Driver-guide
ko_kr: 🚕 기사 겸 가이드

source: 🚕 Hire a driver-guide
ko_kr: 🚕 기사 겸 가이드 고용

source: 🚗 Customer
ko_kr: 🚗 고객

source: 🚗 Driver Dashboard
ko_kr: 🚗 기사 대시보드

source: 🚗 Get a ride
ko_kr: 🚗 차량 부르기

source: 🚗 I need a ride
ko_kr: 🚗 차량이 필요해요

source: 🚧 Under Development
ko_kr: 🚧 개발 중

source: 🛳️ Cruise
ko_kr: 🛳️ 크루즈

source: 🤖 Robotaxi
ko_kr: 🤖 로보택시

source: 🤖 Robotaxi ride
ko_kr: 🤖 로보택시 이용

source: 🤝 Agent
ko_kr: 🤝 에이전트

source: 🤵 Jarvis — your trip organizer
ko_kr: 🤵 자비스 — 당신의 여행 도우미

source: 🧠 Self-learning execution
ko_kr: 🧠 스스로 학습하는 집행

source: 🧭 Itinerary
ko_kr: 🧭 일정표

source: 🧭 Show my day sheet
ko_kr: 🧭 오늘 일정표 보기
